<?php require_once ( ROOT . '/views/header_and_footer/header.php') ?>
<section class="ptb-30">
    <div class="container">
        <div class="row">

            <div class="col-md-12 col-lg-12">

                <div class="ptb-0">
                    <h2 class="mtb-20"><b>Официальный сайт СНТ «Дружба»</b></h2>
                </div>

                <div class="p-30 mb-30 card-view">
                    <p><span class="letter-big"><b>Т</b></span>оварищество может быть создано и вправе осуществлять свою деятельность для совместного владения, пользования и в установленных федеральным законом пределах распоряжения гражданами имуществом общего пользования, находящимся в их общей долевой собственности или в общем пользовании, а также для следующих целей:
                        <br>
                        1) создание благоприятных условий для ведения гражданами садоводства и огородничества (обеспечение тепловой и электрической энергией, водой, газом, водоотведения, обращения с твердыми коммунальными отходами, благоустройства и охраны территории садоводства или огородничества, обеспечение пожарной безопасности территории садоводства или огородничества и иные условия);
                        <br>
                        2) содействие гражданам в освоении земельных участков в границах территории садоводства или огородничества;
                        <br>
                        3) содействие членам товарищества во взаимодействии между собой и с третьими лицами, в том числе с органами государственной власти и органами местного самоуправления, а также защита их прав и законных интересов.</p>

                    <div class="row mtb-20">
                        <div class="col-sm-6 col-md-7">
                            <p class="mtb-2"><strong>Год основания:</strong> 1967 г.</p>
                            <p><strong>Территория СНТ:</strong> Согласно Постановлению о закреплении земель за СНТ «Дружба» от 1992 г.  Общая площадь: 20,02 га; общие земли – 5,91 га; в частной собственности – 14,11 га.
                            </p>
                            <p><strong>На территории СНТ:</strong> адм. здание (сторожка и правление), адм. строение (выездной магазин, работает  с мая по октябрь), водокачка, трансформатор, пожарный пруд, детская площадка.
                                Кадастровый номер СНТ «Виноградово»: 50:29:0020418
                            </p>
                            <p> <strong>Подъезд:</strong> круглогодичный, автобусная остановка (рейсовый автобус подается с мая по октябрь)
                            </p>
                            <p><strong>Охрана:</strong> круглогодичная, въезд/выезд через автоматические ворота / шлагбаум, управляемые с пульта.
                            </p>
                            <p><strong>Вода:</strong> летний водопровод, реконструирован в 2012г. (работает с мая по октябрь), вода подается крулосуточно на каждый участок.
                            </p>
                            <p><strong>Электричество:</strong> круглогодично, оплата ежемесячно на р.с. СНТ
                            </p>
                            <p><strong>Газ:</strong> пока нет.  При условии оформления домов на 70% участков, возможно рассмотрение данного проекта.
                            </p>
                            <p><strong>Общее количество участков:</strong> 235
                            </p>
                            <p><strong>Освоенных участков:</strong> 235
                            </p>

                        </div><!-- col-md-7 -->
                        <div class="col-sm-6 col-md-5 float-right">
                            <img src="/template/img/text.png" alt="">
                        </div><!-- col-md-7 -->
                    </div><!-- row -->



                </div><!-- card-view -->
            </div><!-- col-sm-8 -->
        </div><!-- row -->
    </div><!-- container -->
</section>
<?php require_once (ROOT.'/views/header_and_footer/footer.php')?>
